[null,{"name":"wejście","temp":"gościu","event-type":"6","actions":[{"channel":"5","varName":"gościu","message":"**1.** *U kogo mogę zapłacić za mieszkanie?*\nAby zapłacić za mieszkanie musisz zgłosić się do Mefistos#2550 albo dominik#7236 na discordzie.","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**2.** *Kiedy wypada płatność za mieszkanie?*\nPłatność czynszu z góry za dany tydzień odbywa się w każdy poniedziałek. Miejsce oraz godzinę spotkania określamy indywidualnie.","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**3.** *Gdzie mogę znaleźć dokładny cennik czynsu za mieszkanie?*\nDokładny cennik znajduje się na stronie internetowej: http://eksoft.com.pl/P&IDWalker/.","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**4.** *Czy posiadacie jakieś aktualne rabaty na wynajem?*\nOczywiście. Jeżeli pod twoje polecenie zameldujemy do naszych mieszkań dwie osoby, ty za kolejny czynsz płacisz jednorazowo -25% mniej!","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**5.** *Niestety nie mam czasu na opłatę czynszu w dany termin, mogę go przerzucić na inny?*\nZmiana terminu płatności na inny niż w/w musi odbyć się po wcześniejszej informacji zarządu o zaistniałych sytuacjach i dacie zapłaty maksymalnie 3 dni przed planowaną płatnością (piątek), bądź maksymalnie 2 dni po zaplanowanej płatności (środa). W innym przypadku mieszkaniec, który nie sprosta tym wymogą jest zobowiązany zapłacić za dany tydzień wraz z tygodniem wcześniejszym. Dla opóźnień powstał specjalny kanał, na który wrzucamy opóźnienie max w poniedziałek rano #opóźnienie-płatności","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**6.** *Co jeżeli nie powiem nic nikomu o mojej nieobecności, a nie zapłaciłem za kolejny czynsz mieszkania?*\nOsoby, które nie zapłacą za kolejny tydzień bez ówczesnego poinformowania zarządu dostaną od nich wiadomość na koniec dnia płatności (poniedziałek) ważną 24h, po ich upłynięciu dana osoba dostaje wypowiedzenie z mieszkania z możliwością powrotu.","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**7.** *Czy czekają mnie jakieś konsekwencje jeżeli notorycznie będę spóźniał się z płatnościami?*\nTakie sytuacje będą notowane indywidualnie i po kilku takich incydentach zostanie wypisane wypowiedzenie mieszkańcowi z zablokowanym czasowym dostępem do nieruchomości posiadanych przez biznes (Blokada miesięczna).","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**8.** *Pod miejscem zakwaterowania nie ma żadnego pojazdu pracowniczego do kogo mam to zgłosić?*\nTaką informacje powinieneś bezpośrednio zgłosić do właściciela swojego biznesu, ponieważ my nie posiadamy takich uprawnień, aby te auta na nowo przywrócić.","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**9.** *Ktoś zniszczył pojazdy pracownicze. Możecie je naprawić?*\nZa pojazdy pracownicze udostępnione do podróży pracowników, które znajdują się przy posesji są odpowiedzialni właściciele biznesów, żadnych kosztów za zniszczenia nie ponosi biznes nieruchomości.","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**10.** *Wynajmuję już mieszkanie lecz chciałem się przenieść na lepszą lokalizację, którą oferujecie. Czy jest taka możliwość?*\nTak, taka możliwość zawsze istnieje i nasi mieszkańcy są informowani o nowym mieszkaniu jako pierwsi. Lecz czynsz zapłacony przez taką osobę za mieszkanie, w którym mieszka nie obejmuje nowej lokalizacji. ","storage":"0","varName2":"","name":"Send Message"},{"channel":"5","varName":"gościu","message":"**11.** *Czy jest możliwość posiadania domku całego na własność bez lokatorów? Zależy mi na prywatności.*\nJak najbardziej jest taka możliwość - wynajmujemy domki na własność lecz wiąże się to z tym, że trzeba uiścić opłatę za ilość wszystkich slotów, które domek posiada (w przypadku 3 slotowego domku jest to kwota $1200 / tyg), ponieważ 3x $400 ","storage":"0","varName2":"","name":"Send Message"}]},{"name":"wejścieserwer","temp":"wszedl","event-type":"6","actions":[{"info":"1","find":"wejściówka","storage":"1","varName":"kanal","name":"Find Channel"},{"channel":"5","varName":"kanal","message":"${tempVars(\"wszedl\")} dołączył na serwer biznesu. Skontaktuj się z Dyrektorem albo zastępcom po rangę!","storage":"0","varName2":"","name":"Send Message"}]}]